[
    "杭州滨江刘玉良中医诊所是否有自营的药房？",
    "杭州东仁堂东宁综合门诊部拥有的最新的医疗设备是什么？",
    "杭州市临安区中医院属于哪一类医疗机构？",
    "\"浙江省杭州市西湖区最好的医疗机构是什么？",
    "杭州余杭西洋桥中医门诊部有限公司拥有的最新的医疗设备是什么？",
    "浙江工商大学杭州商学院医务室是否提供24小时急诊服务？",
    "浙江交通职业技术学院卫生所属于什么级别？",
    "杭州佰圣精选药房有限公司拱墅湖州街中医诊所的病人对这里的服务评价如何？",
    "杭州扶阳堂健康管理咨询有限公司月明中医诊所的类别是什么？",
    "杭州朗颐护理院的类别是什么？",
    "杭州胡庆余堂健康科技有限公司益汇路中医诊所在杭州市上城区的地址是什么？",
    "浙江大学医学院附属第一医院的类别是什么？",
    "如何前往杭州市下城区的杭州孝福健康管理有限公司三墩医疗门诊部？",
    "杭州市江干区有哪些推荐的医疗机构？",
    "浙江美奥口腔门诊部有限公司杭州学院路口腔门诊部在杭州市江干区的地址是什么？",
    "杭州余泽斋如晓中医诊所拥有的最新的医疗设备是什么？",
    "杭州余慧堂中医诊所属于哪一类医疗机构？",
    "杭州菁华妇儿医院拥有的最新的医疗设备是什么？",
    "杭州秋平健康管理有限公司丽贝口腔诊所的病人满意度评分是多少？",
    "杭州爱牙口腔门诊部有限公司的电话号码是多少？",
    "杭州珍爱医疗门诊部有限公司属于哪一类医疗机构？",
    "杭州皮康诊所是否有自营的药房？",
    "杭州市余杭区闲林街道社区卫生服务中心拥有的最新的医疗设备是什么？",
    "浙江中医药大学附属口腔医院的类别是什么？",
    "杭州众安医养投资管理有限公司萧山山水苑诊所的地址在哪里？",
    "浙江外国语学院小和山校区医务室属于哪一类医疗机构？",
    "浙江大学医学院附属第一医院是否有自营的药房？",
    "杭州剑慧草堂中医门诊部提供的常用的药品有哪些？",
    "杭州惠雅口腔诊所有限公司属于哪一类医疗机构？",
    "如何前往杭州市西湖区的杭州健安医疗门诊部？",
    "杭州葆臻堂健康管理有限公司古墩路中医诊所在杭州市西湖区的地址是什么？",
    "杭州丽致口腔门诊部是否提供24小时急诊服务？",
    "浙江省妇幼和生殖保健中心是一级医疗机构吗？",
    "杭州文溪鼎园口腔门诊部属于哪一类医疗机构？",
    "杭州厚泽健康管理有限公司余杭世纪大道口腔诊所的级别是什么？",
    "浙江省乔司监狱医院的病人对这里的服务评价如何？",
    "杭州傅同春堂中医门诊部有限公司的地址在哪里？",
    "杭州市西溪医院提供的常用的药品有哪些？",
    "杭州市下城区有哪些推荐的医疗机构？",
    "杭州嘉年健康管理有限公司萧山综合门诊部的级别是怎样的？",
    "杭州华方医疗投资管理有限公司格畈家园诊所提供的常用的药品有哪些？",
    "杭州广成中医门诊部是否有自营的药房？",
    "杭州伟云健康管理有限公司正合口腔门诊部的级别是什么？",
    "杭州中兴医院是一级医疗机构吗？",
    "杭州广延寿堂中医门诊部提供的常用的药品有哪些？",
    "杭州杏联医疗管理有限公司体育场路医疗门诊部是否有自营的药房？",
    "杭州江城骨科医院配备的先进的诊疗设备有哪些？",
    "杭州（国际）牙科医院在杭州市西湖区的地址是什么？",
    "杭州瑞金门诊部的电话号码是多少？",
    "杭州行易堂凤起中医门诊部的病人满意度评分是多少？",
    "杭州源芝中医门诊部配备的先进的诊疗设备有哪些？",
    "杭州伟云健康管理有限公司正合口腔门诊部的病人对这里的服务评价如何？",
    "杭州深蓝华家池健康管理有限公司世茂天宸口腔门诊部的病人满意度评分是多少？",
    "杭州市拱墅区半山街道社区卫生服务中心的病人对这里的服务评价如何？",
    "杭州市滨江区浦沿街道社区卫生服务中心配备的先进的诊疗设备有哪些？",
    "杭州因普朗健康管理有限公司杭印街口腔门诊部的类别是什么？",
    "杭州江干和康第二康复医院是一级医疗机构吗？",
    "杭州市拱墅区桃源社区卫生服务中心拥有的最新的医疗设备是什么？",
    "杭州西湖雅康口腔门诊部的类别是什么？",
    "杭州橡树留和医院属于哪一类医疗机构？",
    "浙江康静医院的类别是什么？",
    "中大金石朗和（杭州）护理院提供的常用的药品有哪些？",
    "杭州易加医康福综合门诊部属于什么级别？",
    "杭州西湖叶青峰中医诊所的类别是什么？",
    "杭州麦缇斯健康管理有限公司金华路口腔门诊部的地址在哪里？",
    "杭州德奥健康管理有限公司昊轩口腔诊所是一级医疗机构吗？",
    "杭州上城泰仁堂中医门诊部的地址在哪里？",
    "杭州树康汇泉康复医院在杭州市上城区的地址是什么？",
    "杭州灸允堂中医诊所的电话号码是多少？",
    "杭州广杏林健康管理有限公司春秋北路中医诊所配备的先进的诊疗设备有哪些？",
    "杭州余杭南一堂门诊部提供的常用的药品有哪些？",
    "杭州学林诊所配备的先进的诊疗设备有哪些？",
    "如何前往杭州市江干区的杭州鹤济堂中医连锁有限公司环站东路中医诊所？",
    "杭州胡庆余堂国药号有限公司良渚文化村中医诊所的级别是什么？",
    "杭州宸巍医疗科技有限公司丰登街中医诊所的类别是什么？",
    "西湖区翠苑街道翠苑四区社区卫生服务站的类别是什么？",
    "杭州市万塘路256号省计生综合楼区有哪些推荐的医疗机构？",
    "杭州鹤济堂中医连锁有限公司机场路中医诊所在杭州市古墩路598号同人广场D座区的地址是什么？",
    "国家电网公司职业病防治院杭州水澄医务室提供的常用的药品有哪些？",
    "杭州西湖吴向阳口腔诊所在杭州市桐庐县环城东路77号区的地址是什么？",
    "如何前往杭州市西湖区的杭州下城和康元中医诊所？",
    "杭州乐维口腔门诊部的电话号码是多少？",
    "杭州菁菁中医诊所的类别是什么？",
    "如何前往杭州市拱墅区的杭州艾维乾元口腔门诊部？",
    "杭州余杭本治中医门诊部的级别是怎样的？",
    "杭州市西湖区蒋村街道社区卫生服务中心提供的常用的药品有哪些？",
    "杭州市拱墅区拱宸桥街道社区卫生服务中心的级别是什么？",
    "杭州凯丽健康咨询有限公司丽江公寓诊所的级别是怎样的？",
    "如何前往杭州市拱墅区的杭州请来医院管理有限公司三里亭诊所？",
    "杭州贝源健康管理有限公司益乐路口腔诊所的病人对这里的服务评价如何？",
    "如何前往杭州市富阳区的杭州广和口腔门诊部？",
    "杭州久保中医门诊部属于什么级别？",
    "杭州市桐庐县环城东路77号区有哪些推荐的医疗机构？",
    "如何前往杭州市滨江区的杭州请来医院管理有限公司三里亭诊所？",
    "杭州西湖高建宇口腔诊所配备的先进的诊疗设备有哪些？",
    "杭州品凯健康管理有限公司丁桥口腔门诊部的类别是什么？",
    "杭州萧山胡庆余堂国药号中医门诊部的类别是什么？",
    "杭州佳运健康管理有限公司余杭闲林和睦路口腔诊所的病人满意度评分是多少？",
    "浙江天天好大药房连锁有限公司杭州莫干山路医疗门诊部的级别是怎样的？",
    "杭州易云口腔门诊部是一级医疗机构吗？",
    "杭州利济堂中医门诊部的类别是什么？",
    "杭州名一口腔门诊部在杭州市江干区的地址是什么？",
    "浙江优你可妇科门诊部有限公司的类别是什么？",
    "杭州方回春堂同心中医门诊部有限公司是否提供24小时急诊服务？",
    "杭州萧山云草中医门诊部配备的先进的诊疗设备有哪些？",
    "杭州瑞雅投资管理有限公司欣雅口腔门诊部的病人满意度评分是多少？",
    "杭州奥尔健康管理有限公司留下大街口腔诊所属于什么级别？",
    "杭州佳凌医院管理有限公司文晖口腔门诊部的病人满意度评分是多少？",
    "杭州中和风湿免疫专科门诊部有限公司的类别是什么？",
    "杭州文品健康管理有限公司天城东路口腔门诊部配备的先进的诊疗设备有哪些？",
    "浙江老干部活动中心医务室的类别是什么？",
    "杭州文品健康管理有限公司天城东路口腔门诊部是一级医疗机构吗？",
    "杭州吉彩牙艺秀口腔诊所的类别是什么？",
    "杭州行易堂中医门诊部的电话号码是多少？",
    "杭州市下城区慈惠老年护理院的级别是什么？",
    "\"浙江省杭州市西湖区有哪些推荐的医疗机构？",
    "杭州市江干区有哪些推荐的医疗机构？",
    "杭州市萧山区临江街道社区卫生服务中心的病人满意度评分是多少？",
    "杭州市拱墅区小河湖墅街道社区卫生服务中心的级别是什么？",
    "杭州丽都白癜风皮肤病医院的电话号码是多少？",
    "杭州杭医堂中医诊所是否有自营的药房？",
    "杭州瑞驰健康管理有限公司周坪路口腔门诊部是否提供24小时急诊服务？",
    "杭州桐春中医门诊部有限公司的类别是什么？",
    "树兰(杭州)医院属于哪一类医疗机构？",
    "杭州市滨江区长河街道社区卫生服务中心属于哪一类医疗机构？",
    "杭州睿兴堂中医诊所有限公司是一级医疗机构吗？",
    "杭州青尔口腔门诊部有限公司的级别是什么？",
    "杭州济邻健康管理有限公司湖畔花园门诊部属于哪一类医疗机构？",
    "如何前往杭州市滨江区的杭州市萧山区新湾街道社区卫生服务中心？",
    "如何前往杭州市江干区的杭州爱牙口腔门诊部有限公司？",
    "杭州下城付淑萍口腔诊所的类别是什么？",
    "杭州瑞雅投资管理有限公司欣雅口腔门诊部的病人对这里的服务评价如何？",
    "浙江家家健康控股股份有限公司余杭南苑龙湖路诊所属于什么级别？",
    "杭州君喏口腔诊所有限公司的地址在哪里？",
    "杭州胡庆余堂第二中医门诊部有限公司(原庆余中医门诊部）在杭州市西湖区的地址是什么？",
    "杭州博纳口腔门诊部的类别是什么？",
    "杭州立扬口腔门诊部的级别是怎样的？",
    "杭州常青树中医门诊部有限公司是一级医疗机构吗？",
    "杭州二义健康管理有限公司海达南路中医诊所是否有自营的药房？",
    "如何前往杭州市余杭区的杭州民利健康管理有限公司新塘路口腔诊所？",
    "中国人民财产保险股份有限公司浙江省分公司卫生站拥有的最新的医疗设备是什么？",
    "浙江家家健康控股股份有限公司萧山育才诊所是否提供24小时急诊服务？",
    "杭州市余杭区有哪些推荐的医疗机构？",
    "浙江水利水电学院卫生所拥有的最新的医疗设备是什么？",
    "杭州西湖口腔医院属于什么级别？",
    "杭州品凯健康管理有限公司丰潭路口腔诊所的类别是什么？",
    "杭州余杭西西瑚综合门诊部的地址在哪里？",
    "杭州市滨江区有哪些推荐的医疗机构？",
    "杭州开璞健康管理有限公司武林路口腔门诊部的病人对这里的服务评价如何？",
    "杭州嘉年健康管理有限公司萧山综合门诊部配备的先进的诊疗设备有哪些？",
    "杭州丽都白癜风皮肤病医院的类别是什么？",
    "浙江省肿瘤医院的病人对这里的服务评价如何？",
    "杭州众意口腔门诊部的级别是什么？",
    "杭州恩琪健康管理咨询有限公司萍水街中西医结合诊所提供的常用的药品有哪些？",
    "如何前往杭州市拱墅区的杭州东仁堂芳仁中医诊所？",
    "杭州囿雅健康管理有限公司紫阳口腔门诊部配备的先进的诊疗设备有哪些？",
    "杭州拱墅区大关东二社区卫生服务站的级别是怎样的？",
    "杭州佳齿健康管理有限公司小河口腔诊所的级别是怎样的？",
    "杭州前进中医门诊部(原农工党浙江省委杭州中医门诊部)的电话号码是多少？",
    "杭州胡庆余堂第二中医门诊部有限公司(原庆余中医门诊部）的级别是什么？",
    "杭州（国际）牙科医院是否提供24小时急诊服务？",
    "杭州西湖朝聚眼科医院拥有的最新的医疗设备是什么？",
    "浙江家家健康控股股份有限公司萧山城北诊所的病人满意度评分是多少？",
    "杭州胡庆余堂国药号有限公司半山诊所属于什么级别？",
    "杭州德聚顺健康管理有限公司余杭南苑藕花洲大街诊所是否有自营的药房？",
    "杭州怡宁医院的级别是什么？",
    "杭州雅齿健康管理有限公司运新口腔诊所的级别是什么？",
    "杭州存真健康管理有限公司萧山江南星城中医诊所是一级医疗机构吗？",
    "杭州东仁堂东临口腔诊所的类别是什么？",
    "杭州善禾堂中医门诊部的类别是什么？",
    "浙江省女子监狱卫生所的地址在哪里？",
    "杭州同鑫堂中医门诊部的病人满意度评分是多少？",
    "杭州新华路维信口腔门诊部的病人对这里的服务评价如何？",
    "杭州一牙口腔门诊部提供的常用的药品有哪些？",
    "杭州艾博医疗门诊部有限公司的病人对这里的服务评价如何？",
    "杭州久保中医门诊部是一级医疗机构吗？",
    "杭州德道中医健康管理有限公司月明路中医诊所是一级医疗机构吗？",
    "杭州市推拿医院（杭州市民福医院）拥有的最新的医疗设备是什么？",
    "杭州富阳树康康复医院有限公司的病人满意度评分是多少？",
    "杭州拱墅和睦护理院的类别是什么？",
    "杭州市萧山区最好的医疗机构是什么？",
    "杭州尚善企业管理有限公司西溪口腔门诊部的病人对这里的服务评价如何？",
    "杭州怡养医院属于哪一类医疗机构？",
    "杭州民生多仁口腔门诊部有限公司西溪口腔门诊部的类别是什么？",
    "杭州市江干区丁兰街道社区卫生服务中心的病人满意度评分是多少？",
    "杭州秋平健康管理有限公司丽贝口腔诊所的级别是怎样的？",
    "杭州上城泰仁堂中医门诊部的类别是什么？",
    "杭州明悦口腔门诊部属于什么级别？",
    "杭州瑞金门诊部提供的常用的药品有哪些？",
    "杭州家庭医生健康产业有限公司天成路门诊部的类别是什么？",
    "浙江家家健康控股股份有限公司杭州萧山闻堰中医诊所提供的常用的药品有哪些？",
    "杭州巧妙健康管理有限公司天运路口腔诊所属于哪一类医疗机构？",
    "杭州市临平区中西医结合医院是二级医疗机构吗？",
    "杭州市江干区最好的医疗机构是什么？",
    "杭州鹤济堂中医连锁有限公司机场路中医诊所是一级医疗机构吗？",
    "杭州下沙梦欣综合门诊部的病人满意度评分是多少？",
    "浙江省良渚强制隔离戒毒所医务室的地址在哪里？",
    "杭州贝诺口腔诊所配备的先进的诊疗设备有哪些？",
    "杭州名方中医门诊部有限公司滨盛路门诊部提供的常用的药品有哪些？",
    "杭州惠华医疗门诊部拥有的最新的医疗设备是什么？"
]